<?php

return [
    1 => ['Торговая (Street retail )','Торговое помещение (Стритритейл)','Свободного назначения', 'Офисное', 'ОСЗ', 'ТЦ', 'Павильон'],
    2 => ['Торговая (Street retail )','Торговое помещение (Стритритейл)','Свободного назначения', 'Офисное', 'ОСЗ', 'ТЦ', 'Павильон'],
    3 => ['Торговая (Street retail )','Торговое помещение (Стритритейл)','Офисная','Свободное назначение','ОСЗ','ТЦ','Павильон', 'Торговая'],
    4 => ['Торговая (Street retail )','Торговое помещение (Стритритейл)','Офисная','Свободное назначение','ОСЗ','ТЦ','Павильон', 'Торговая'],
];
